Tekla.Structures.TeklaStructuresInternal.CDelegateSynchronized.dotExportGetFabricationDrawingLibraries(System.IntPtr@)
pLibraries: Libraries.
Returns: True if get was successful, false otherwise.

Tekla.Structures.TeklaStructuresInternal.CDelegateSynchronized.dotExportGetFabDrawingsInfoByLibraryGuid(System.String,System.IntPtr@)
